/* Localized versions of Info.plist keys */

CFBundleName = "StarMenu";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "StarMenu version 1.0.2, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
